greetings: str = (
  "🌨️ *Привет! Это мой файлообменник.*\n\n"
  "💭 Чтобы загрузить файл, просто отправьте его в чат\n\n"
  "☁️ Вы можете загружать любые файлы размером до 50Mb.\n"
  "☁️ Срок их хранения ровно 7 дней.\n"
  "☁️ Одновременно у вас может быть загружено до 15 файлов.\n\n"
  "_✉️ Политика и условия — /policy_"
)

policy: str = (
  "🌨️ <b>Политика и условия:</b>\n\n"
  "☁️ Файлы <b>хранятся 7 дней</b>, после чего <b>удаляются.</b>\n"
  "☁️ Автор бота <b>не несёт</b> ответственности <b>за потерю файлов</b>\n\n"
  "<i>Отправляя файлы, вы соглашаетесь с этим.</i>\n\n"
  "✉️ Связь со мной: @Pixel_Loop"
)